"Open File in Skim" = "Открыть файл в Skim";
"Open URL in Skim" = "Открыть URL-адрес в Skim";
"Open Selected PDF" = "Открыть выбранный PDF-файл";
"Show Skim Notes" = "Показать заметки Skim";
"Print File with Skim…" = "Напечатать файл с Skim…";
"Print File with Skim" = "Напечатать файл с Skim";
